const portfolioData = [
    {
        img: './pics/1.jpg',
        video: './videos/bags.MP4',
        stages: ["написание сценария", "съемка видео", "монтаж видео"],
        goal: 'Создание креативного монтажа с использованием продукции бренда.'
    },
    {
        img: './pics/2.jpg',
        views: '440 тысяч',
        viewPic: './view-pics/lk-pensilcase.jpg',
        video: './videos/pensilcase.MOV',
        link: '',
        goal: 'Виидео, созданное для бренда ярких товаров для учебы и дома.',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"]
    },
    {
        img: './pics/3.jpg',
        views: '766 тысяч',
        video: './videos/lk-soks.MP4',
        viewPic: './view-pics/lk-soks.jpg',
        link: '',
        goal: 'Виидео, созданное для бренда ярких товаров для учебы и дома. В ролике мы креативно обыграли идею ярких надписей на носках с использованием треков известных исполнителей. Ролик завирусился в тик-токе и привлек потенциальных покупателей к бренду',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"]
    },
    {
        img: './pics/4.jpg',
        views: '2 миллиона',
        link: '',
        video: './videos/pubg.MOV',
        stages: ["написание сценария", "внутриигровая съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для популярного игрвого блога Tres Pubg. Использовалась внутриигровая съемка, озвучка и монтаж. "
    },
    {
        img: './pics/5.jpg',
        views: '820 тысяч',
        video: './videos/obj-pravo.MOV',
        link: '',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для курсов подготовки к ЕГЭ по обществознанию"
        
    },
    {
        img: './pics/6.jpg',
        link: '',
        video: './videos/obj-artem.MOV',
        stages: ["написание сценария", "съемка видео", "монтаж видео"],
        views: '860 тысяч',
        goal: "Видео, созданное для курсов подготовки к ЕГЭ по обществознанию"
    },
    {
        img: './pics/7.png',
        link: 'https://www.tiktok.com/@pro_vzglyad.ru/video/7020409037674024194',
        video: './videos/pro.MP4',
        views: '3 миллиона',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для учебного центра по наращиванию ресниц"
    },
    {
        img: './pics/lk-top3.jpg',
        link: '',
        video: './videos/lk-top3.MP4',
        viewPic: './view-pics/lk-top3.jpg',
        views: '355 тысяч',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для для ярких товаров для дома"
    },
    {
        img: './pics/obj-pudra.jpg',
        link: '',
        video: './videos/obj-pudra.MOV',
        stages: ["написание сценария", "съемка видео", "монтаж видео"],
        views: '860 тысяч',
        goal: "Видео, созданное для курсов подготовки к ЕГЭ по обществознанию"
    },
    {
        img: './pics/nail-gel.jpg',
        link: '',
        video: './videos/nail-gel.MP4',
        stages: ["съемка видео", "монтаж видео"],
        views: '860 тысяч',
        goal: "Видео, созданное для рекламы светоотражающих гель-лаков. Цель ролика: передать блеск лаков"
    },
    {
        img: './pics/pm-papka.jpg',
        link: '',
        video: './videos/pm-papka.MP4',
        stages: ["съемка видео", "монтаж видео"],
        views: '860 тысяч',
        goal: "Креативное видео, созданное для рекламы кожаных папок"
    },
    {
        img: './pics/lilllko-penal.jpg',
        
        link: '',
        video: './videos/lilkko-pensil.MOV',
        stages: ["съемка видео", "монтаж видео"],
        views: '860 тысяч',
        goal: "Яркое и красочное видео для таргетированной рекламы пеналов"
    },
    {
        img: './pics/nail-palitra.jpg',
        link: '',
        video: './videos/nail-palitra.MOV',
        stages: ["съемка видео", "монтаж видео"],
        views: '860 тысяч',
        goal: "Видео с озвучкой, созданное для рекламы палитры для смешивания гель лаков. Цель видео: рассказать о ценности продукта, выявив проблему мастеров маникюра и предложив им решение"
    },
    
]

export  default portfolioData