const portfolioData = [
    {
        img: './pics/1.jpg',
        video: './videos/bags.mp4',
        stages: ["поиск референсов и генерация идей", "написание сценария", "съемка видео", "монтаж видео"],
        goal: 'Создание креативного монтажа с использованием продукции бренда.'
    },
    {
        img: './pics/2.jpg',
        views: '440 тысяч',
        viewPic: './view-pics/lk-pensilcase.jpg',
        video: './videos/pensilcase.mov',
        link: 'https://www.tiktok.com/@lilkko_rus/video/7026229631426514178',
        goal: 'Видео, созданное для бренда ярких товаров для учебы и дома.',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"]
    },
    {
        img: './pics/3.jpg',
        views: '766 тысяч',
        video: './videos/lk-soks.mp4',
        viewPic: './view-pics/lk-soks.jpg',
        link: 'https://www.tiktok.com/@lilkko_rus/video/7020696477538274561',
        goal: 'Видео, созданное для бренда ярких товаров для учебы и дома. В ролике мы креативно обыграли идею ярких надписей на носках с использованием треков известных исполнителей. Ролик завирусился в тик-токе и привлек потенциальных покупателей к бренду',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"]
    },
    {
        img: './pics/4.jpg',
        views: '2 миллиона',
        link: 'https://www.tiktok.com/@tres_pubg/video/7067896278373387521',
        video: './videos/pubg.mov',
        stages: ["написание сценария", "внутриигровая съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для популярного игрвого блога Tres Pubg. Использовалась внутриигровая съемка, озвучка и монтаж. "
    },
    {
        img: './pics/5.jpg',
        views: '770 тысяч',
        video: './videos/obj-pravo.mov',
        link: 'https://vt.tiktok.com/ZSLNsTLhD/',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для курсов подготовки к ЕГЭ по обществознанию"
        
    },
    {
        img: './pics/6.jpg',
        link: 'https://vt.tiktok.com/ZSLNsxeru/',
        video: './videos/obj-artem.mov',
        stages: ["написание сценария", "съемка видео", "монтаж видео"],
        views: '1 миллион',
        goal: "Видео, созданное для курсов подготовки к ЕГЭ по обществознанию"
    },
    {
        img: './pics/7.png',
        link: 'https://www.tiktok.com/@pro_vzglyad.ru/video/7020409037674024194',
        video: './videos/pro.mp4',
        views: '3 миллиона',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для учебного центра по наращиванию ресниц"
    },
    {
        img: './pics/lk-top3.jpg',
        link: 'https://www.tiktok.com/@lilkko_rus/video/7005078450537123073',
        video: './videos/lk-top3.mp4',
        viewPic: './view-pics/lk-top3.jpg',
        views: '355 тысяч',
        stages: ["написание сценария", "съемка видео", "озвучка видеоматериалов", "монтаж видео"],
        goal: "Видео, созданное для для ярких товаров для дома"
    },
    {
        img: './pics/obj-pudra.jpg',
        link: 'https://vt.tiktok.com/ZSLNs7VHV/',
        video: './videos/obj-pudra.mov',
        stages: ["написание сценария", "съемка видео", "монтаж видео"],
        views: '560 тысяч',
        goal: "Видео, созданное для курсов подготовки к ЕГЭ по обществознанию"
    },
    {
        img: './pics/nail-gel.jpg',
        video: './videos/nail-gel.mp4',
        stages: ["поиск референсов и генерация идей", "съемка видео", "монтаж видео"],
        goal: "Видео, созданное для рекламы светоотражающих гель-лаков. Цель ролика: передать блеск лаков"
    },
    {
        img: './pics/pm-papka.jpg',
        video: './videos/pm-papka.mp4',
        stages: ["поиск референсов и генерация идей", "съемка видео", "монтаж видео"],
        goal: "Креативное видео, созданное для рекламы кожаных папок"
    },
    {
        img: './pics/lilllko-penal.jpg',
        video: './videos/lilkko-pensil.mov',
        stages: ["поиск референсов и генерация идей","съемка видео", "монтаж видео"],
        goal: "Яркое и красочное видео для таргетированной рекламы пеналов"
    },
    {
        img: './pics/nail-palitra.jpg',
        video: './videos/nail-palitra.mov',
        stages: ["поиск референсов и генерация идей", "съемка видео", "монтаж видео"],
        goal: "Видео с озвучкой, созданное для рекламы палитры для смешивания гель лаков. Цель видео: рассказать о ценности продукта, выявив проблему мастеров маникюра и предложив им решение"
    },
    
]

export  default portfolioData